Repository: liveaverage/baruwa
Catalog: src/baruwa/locale/*/LC_MESSAGES/django.po
Languages: af

source: Spam Whitelisted:
af: Gemorspos is op die Witlys

source: Spam Blacklisted:
af: Gemorspos is op die Swartlys

source: Spamassassin Auto learned:
af: Spam-Assassin het outomaties die volgende aangeleer:

source: Spamassassin Score:
af: Spam-Assassin Telling:

source: Spamassassin Report:
af: Spam-Assassin Verslag:

source: Release
af: Stel vry

source: SA Learn
af: SA Leer

source: Alt recipients
af: Alt ontvangers

source: Submit
af: Dien in

source: The message details for the requested message id could not be retrieved
af: Die versoekte boodskap ID se besonderhede kon nie gevind word nie

source: Full message
af: Volle boodskap

source: have been applied
af: is aangebring

source: Enable javascript for updates
af: Aktiveer javascript vir opdatering

source: Date/Time
af: Datum/Tyd

source: From
af: Van

source: To
af: Aan

source: Score
af: Telling

source: Filters have been applied :
af: Filters is aktief :

source: Baruwa :: Previewing message - %(message_id)s
af: Baruwa :: 'n Voorskou van boodskap - %(message_id)s

source: Previewing message - %(message_id)s
af: 'n Voorskou van boodskap - %(message_id)s

source: Return to message
af: Keer terug na boodskap

source: Subject:
af: Onderwerp:

source: Date:
af: Datum

source: Attachments:
af: Aanhangsels:

source: Message content
af: Boodskap inhoud

source: Message is multipart
af: Boodskap is veelvoudig

source: view
af: vertoon

source: the other part
af: die ander deel

source: Message could not be previewed
af: Boodskap kon nie ge-voorskou word nie

source: Full Quarantine
af: Volle Kwarantyn

source: Non Spam
af: Nie Gemorspos

source: Showing the 50 most recent messages
af: Toon die 50 mees onlangse boodskappe

source: Train
af: Leer

source: Process
af: Verwerk

source: Spam Report
af: Gemorspos Verslag

source: Policy Blocked Report
af: Beleid Geblokte e-pos Verslag

source: To view these quarantined messages please visit :
af: Om die kwarantyn boodskappe te toon, gaan na :

source: Quarantined Message release
af: Kwarantyn boodskap vrystelling

source: The message: %(message_id)s has been released to %(release_address)s
af: Die boodskap: %(message_id)s is vrygestel na %(release_address)s

source: The release of message: %(message_id)s to %(release_address)s failed with error: %(error_msg)s, contact your email admin for assistance.
af: Die vrylaat van die boodskap: %(message_id)s na %(release_address)s is ongeslaagd met fout boodskap: %(error_msg)s - kontak jou e-pos admin vir hulp.

source: The message id: %(id)s has been released
af: Die boodskap met ID: %(id)s is vrygestel

source: Response message
af: Terugvoer boodskap

source: No items processed
af: Geen items is verwerk nie

source: Reports - %(report_title)s
af: Verslae - %(report_title)s

source: Enable javascript to view graphs
af: Aktiveer javascript om die grafieke te toon

source: No items returned
af: Geen items is teruggestuur nie

source: Add Filter
af: Voeg Filter by

source: Statistics
af: Statistieke

source: Message count
af: Boodskap telling

source: Oldest message processed on
af: Oudste boodskap verwerk op

source: Newest message processed on
af: Nuutste boodskap verwerk op

source: Top Senders by Quantity
af: Top Senders na gelang van Hoeveelheid

source: Top Senders by Volume
af: Top Senders na gelang van Volume

source: Top Sender Domains by Quantity
af: Top Senderdomeine na gelang van Hoeveelheid

source: Top Sender Domains by Volume
af: Top Senderdomeine na gelang van Volume

source: Spamassassin Score Distribution
af: Spam-Assassin Telling Verspreiding

source: Top Mail hosts
af: Top E-pos bedieners

source: Top Recipients by Quantity
af: Top Ontvangers na gelang van Hoeveelheid

source: Top Recipients by Volume
af: Top Ontvangers na gelang van Volume

source: Top Recipient Domains By Quantity
af: Top Ontvangersdomeine na gelang van Hoeveelheid

source: Top Recipient Domains By Volume
af: Top Ontvangersdomeine na gelang van Volume

source: Message Listings
af: Boodskap Lys

source: Active Filter(s)
af: Aktiewe Filter(s)

source: Save
af: Stoor

source: No active filters at the moment
af: Geen filters is op die oomblik aktief nie

source: Saved Filter(s)
af: Stoor Filter(s)

source: No saved filters at the moment
af: Daar bestaan tans geen gestoorde filters nie

source: Enable Javascript to view graphs
af: Aktiveer javascript om die grafieke te toon

source: Spam %
af: Gemorspos %

source: No records returned.
af: Geen rekords teruggestuur nie.

source: Totals
af: Totale

source: Javascript required to view graphs
af: Javascript benodig om die grafieke te toon

source: IP address
af: IP adres

source: Hostname
af: Bedienernaam

source: Country
af: Land

source: Total/S/V
af: Totaal/S/V

source: Mail Queues
af: E-pos pyplyne

source: Bayes information
af: Bayes inligting

source: Bayes Database Information
af: Bayes Databasis Inligting

source: Bayes Version
af: Bayes Weergawe

source: Number of Spam messages
af: Aantal Gemorspos boodskappe

source: Number of Ham messages
af: Aantal Rein boodskappe

source: Number of Tokens
af: Aantal Tekens

source: Newest Token
af: Nuutste Teken

source: Oldest Token
af: Oudste Teken

source: Last Journal Sync
af: Laaste Joernaal Sinkronisasie

source: Last Expiry
af: Laaste Verstruiking

source: Last Expiry Reduction Count
af: Laaste Verstruik verminderings-telling

source: Bayes information could not be collected.
af: Bayes inligting kon nie bymekaar gemaak word nie.

source: Baruwa :: Showing queue item - %(id)s
af: Baruwa :: Wys pyplyn item: %(id)s

source: Inbound Queue
af: Ingaande pyplyn

source: Outbound Queue
af: Uitgaande pyplyn

source: Number of delivery attempts:
af: Aantal aflewerings-probeerslae

source: Last delivery attempt on:
af: Laaste aflewerings-probeerslag:

source: Reasons for queuing:
af: Rede vir die pyplyn:

source: The message details for the requested queue id could not be retrieved
af: Die inligting vir die gesoekte pyplyn ID kon nie gekry word nie

source: System Status
af: Sisteem status

source: Service Status
af: Diens status

source: processes
af: dienste

source: Processed
af: Verwerk

source: Load
af: Las

source: High scoring spam
af: Hoë telling gemorspos

source: Low scoring spam
af: Lae telling gemorspos

source: Uptime
af: Aanlyn tyd

source: Blocked files
af: Geblokte lêers

source: Lint failed please verify if spamassassin is installed
af: Lint het nie geslaag nie, verifieer asseblief of Spam-Assassin geïnstalleer is

source: Mail Queue
af: E-pos pyplyn

source: Outbound
af: Uitgaande

source: Inbound
af: Inkomend

source: No queue items found
af: Geen pyplyn items gevind nie

source: Showing page %(page)s of %(pages)s pages.
af: Toon bladsy %(page)s van %(pages)s bladsy.

source: direct connection
af: direkte konneksie

source: Rule
af: Reël

source: Description
af: Beskrywing

source: Message not found in the quarantine
af: Die boodskap is nie, in die kwarantyn, gevind nie

source: The quarantined message not found
af: Die gekwarantynde boodskap is nie gevind nie

source: Unsupported learn option supplied
af: 'n Nie-ondersteunde aanleer opsie is verskaf
