Repository: liveaverage/baruwa
Catalog: src/baruwa/locale/*/LC_MESSAGES/django.po
Languages: af

source: Username
af: Gebruiker

source: This value may contain only letters, numbers and @/./+/-/_ characters.
af: Hierdie waarde mag slegs letters, syfers en @/./+/-/_ bevat.

source: That e-mail address doesn't have an associated user account. Are you sure you've registered?
af: Daardie e-pos adres is nie gebonde aan 'n gebruiker-rekening nie. Is jy geregistreer?

source: That e-mail address belongs to an externally authenticated account. Please change the password on that external system.
af: Daardie e-pos adres behoort aan 'n ekstern gemagtigde rekening. Verander asseblief die wagwoord op daardie sisteem

source: Password
af: Wagwoord

source: A user with that username already exists.
af: Die gebruikernaam bestaan alreeds.

source: Super users do not use addresses
af: Die super gebruikers maak nie gebruik van adresse nie

source: provide a valid domain address
af: verskaf 'n geldige domein adres

source: provide a valid email address
af: verskaf 'n geldige e-pos adres

source: The user account %(account)s was created successfully
af: Die gebruiker-rekening, %(account)s, is suksesvol geskep

source: The user account could not be created
af: Die gebruiker-rekening kon nie geskep word nie

source: The user account %(account)s has been updated
af: Die gebruiker-rekening, %(account)s, is opgedateer

source: The user account %(account)s could not be updated
af: Die gebruiker-rekening, %(account)s, kon nie opgedateer word nie

source: The user account %(account)s has been deleted
af: Die gebruiker-rekening %(account)s is uitgewis

source: The deletion of user account %(account)s failed
af: Die uitwis van die gebruiker-rekening %(account)s is onsuksesvol

source: The address %(addr)s has been added to %(account)s account
af: Die adres, %(addr)s, is bygevoeg tot die rekening: %(account)s

source: The address already exists
af: Die adres bestaan reeds

source: The address %(addr)s has been updated
af: Die adres %(addr)s is opgedateer

source: The address %(addr)s could not be updated
af: Die adres, %(addr)s, kon nie opgedateer word nie

source: The password for user %(account)s has been updated
af: Die gebruiker, %(account)s, se wagwoord kon nie opgedateer word nie

source: The password could not be updated
af: Die wagwoord kon nie opgedateer word nie

source: The user profile for %(account)s has been updated
af: Die gebruiker, %(account)s, se profiel is nou opgedateer

source: The user profile for %(account)s could not be updated
af: Die gebruiker, %(account)s, se profiel kon nie opgedateer word nie

source: Delivery SMTP server: %(server)s was added successfully
af: Aflewering SMTP bediener, %(server)s, is suksesvol bygevoeg

source: Adding of Delivery SMTP server failed
af: Die byvoeg van die aflewering SMTP bediener is ongeslaagd

source: Delivery SMTP server: %(server)s has been updated successfully
af: Die aflewering SMTP bediener, %(server)s, se opdatering is suksesvol

source: Delivery SMTP server: %(server)s update failed
af: Die aflewering SMTP bediener, %(server)s, se opdatering is onsuksesvol

source: Delivery SMTP server: %(server)s has been deleted
af: Die aflewering SMTP bediener, %(server)s, is verwyder

source: Delivery SMTP server: %(server)s could not be deleted
af: Die aflewering SMTP bediener, %(server)s, kon nie verwyder word nie

source: External authentication %(auth)s: on host %(host)s for domain %(dom)s was added successfully
af: Eksterne bemagtiging, %(auth)s, op die bediener, %(host)s, is vir die domein, %(dom)s, suksesvol bygevoeg

source: Addition of external authentication failed
af: Die byvoeg van eksterne bemagtiging is ongeslaagd

source: External authentication %(auth)s: on host %(host)s for domain %(dom)s has been updated successfully
af: Eksterne bemagtiging, %(auth)s: op die bediener, %(host)s, is vir die domein, %(dom)s, suksesvol opgedateer

source: Update of external authentication failed
af: Die opdatering van die eksterne bemagtiging is ongeslaagd

source: External authentication %(auth)s: on host %(host)s for domain %(dom)s has been deleted
af: Eksterne bemagtiging, %(auth)s, op die bediener, %(host)s, is vir die domein, %(dom)s, verwyder

source: External authentication %(auth)s: on host %(host)s for domain %(dom)s could not be deleted
af: Eksterne bemagtiging, %(auth)s, op die bediener, %(host)s, kon nie vir die domein, %(dom)s, verwyder word nie

source: The node %(node)s is not been initialized, Please initialize
af: Die node, %(node)s, is nie geïnisialiseer nie - inisialiseer dit asseblief

source: The node %(node)s has been initialized
af: Die node, %(node)s, is geïnisialiseer

source: %(email)s provide a valid e-mail address
af: %(email)s verskaf 'n geldige e-pos adres

source: The address: %(email)s does not belong to you.
af: Die adres, %(email)s, behoort nie aan jou nie.

source: The list item already exists
af: Die lys-item bestaan reeds

source: The address: %(addr)s does not belong to you.
af: Die adres, %(addr)s, behoort nie aan jou nie.

source: Provide either a valid domain
af: Verskaf 'n geldige domein

source: provide a valid user part of the email address
af: verskaf 'n geldige gebruiker-deel van die e-pos adres

source: You do not have authorization
af: Jy het nie toestemming nie

source: Spam
af: Gemorspos

source: Ham
af: Rein pos

source: Forget
af: Vergeet

source: Select atleast one action to perform
af: Kies ten minste een aksie om uit te voer

source: Provide atleast one alternative recipient
af: Verskaf ten minste een alternatiewe onvanger

source: %(email)s is not a valid e-mail address.
af: %(email)s is nie 'n geldige e-pos adres nie

source: Message: %(msgid)s %(task)s failed with error: %(error)s
af: Die boodskap, %(msgid)s, se %(task)s is ongeslaagd met foutboodskap: %(error)s

source: Message: %(msgid)s released to: %(to)s
af: Die boodskap, %(msgid)s, is vrygestel na: %(to)s

source: The sender address is empty
af: Die sender se adres is leeg

source: Message: %(msgid)s release failed with error: %(error)s
af: Die boodskap, %(msgid)s, se vrystelling faal met foutboodskap: %(error)s

source: Message: %(msgid)s learning failed with error: %(error)s
af: Die aanleer van die boodskap, %(msgid)s, is ongeslaagd met foutboodskap: %(error)s

source: Message: %(msgid)s learnt as %(learn)s
af: Die boodskap, %(msgid)s, is suksesvol aangeleer as: %(learn)s

source: Message: %(msgid)s deleting failed with error: %(error)s
af: Die verwydering van die boodskap, %(msgid)s, is ongeslaagd met foutboodskap: %(error)s

source: Message: %(msgid)s deleted from quarantine
af: Die boodskap, %(msgid)s, is verwyder van kwarantyn

source: Bulk Processing %(len)d quarantined messages
af: Die grootmaat-verwerking van %(len)d kwarantyn boodskappe vind plaas

source: You are not authorized to access this page
af: Jy is nie gemagtig om hierdie bladsy te besoek nie

source: System was unable to process your request
af: Die stelsel kon nie jou versoek verwerk nie

source: == Processing directory %(path)s ==
af: == Verwerk lêergids %(path)s ==

source: == Removing directory %(path)s ==
af: == Verwyder lêergids %(path)s ==

source: Failed to remove %(path)s
af: Die verwydering van %(path)s is onsuksesvol

source: The directory %(path)s is a sym link skipping
af: Die lêergids, %(path)s, is 'n simboliese skakel - dit word oorgesien

source: Generates an email report of the quarantined messages for the past 24 hours
af: Genereer 'n e-pos verslag van die kwarantyn boodskappe vir die vorige 24 uur

source: === Processing quarantine notifications ===
af: === Verwerk kwarantyn kennisgewings ===

source: Baruwa quarantine report for %(user)s
af: Baruwa kwarantyn verslag vir: %(user)s

source: sent quarantine report to %(addr)s
af: Kwarantyn verslag is gestuur na: %(addr)s

source: failed to send to: %(addr)s
af: Onsuksesvolle transmissie na: %(addr)s

source: skipping report to %(addr)s no messages
af: Verslag na %(addr)s word oorgesien - daar is geen boodskappe nie

source: === completed quarantine notifications ===
af: === Kwarantyn kennisgewings is voltooid ===

source: Updates the database with the spam descriptions
af: Dateer die databasis op met die gemorspos beskrywings

source: Clean
af: Rein

source: Any address
af: Enige adres

source: unknown
af: onbekend

source: I do not know how to read it
af: Ek weet nie hoe om dit te lees nie

source: RFC1918 Private address
af: RFC1918 Private adres

source: Reverse lookup failed
af: Omgekeerde verwysing faal

source: Message ID
af: Boodskap ID

source: Size
af: Grootte

source: From Address
af: Sender Adres

source: From Domain
af: Sender Domein

source: To Address
af: Aan adres

source: To Domain
af: Aan Domein

source: Subject
af: Onderwerp

source: Received from
af: Ontvang van

source: Was scanned
af: Is nagegaan

source: Is spam
af: Is gemorspos

source: Is high spam
af: Is sieklike gemorspos

source: Is SA spam
af: Is SA gemorspos

source: Is RBL listed
af: Is gelys op 'n swartlys

source: Is whitelisted
af: Is gewitlys

source: Is blacklisted
af: Is geswartlys

source: SA score
af: SA telling

source: Spam report
af: Gemorspos verslag

source: Is virus infected
af: Is geïnfekteer met 'n virus

source: Is name infected
af: Naam is geïnfekteer

source: Is other infected
af: Is andersins geïnfekteer

source: Date
af: Datum

source: Time
af: Tyd

source: Headers
af: Hoofde

source: Is quarantined
af: Is onder kwarantyn

source: Processed by host
af: Is verwerk deur bediener

source: is equal to
af: is gelyk aan

source: is not equal to
af: is ongelyk aan

source: is greater than
af: is groter as

source: is less than
af: is kleiner as

source: contains
af: bevat

source: does not contain
af: bevat nie

source: matches regex
af: pas regex

source: does not match regex
af: pas nie regex nie

source: is null
af: is nul

source: is not null
af: is nie nul nie

source: is true
af: is waar

source: is false
af: is vals

source: %(field)s does not support the %(filt)s filter
af: %(field)s ondersteun nie die filter, %(filt)s, nie

source: Please supply a value to query
af: Gee asseblief n waarde om aan te vra

source: The value has to be numeric
af: Die waarde moet numeries wees

source: Please provide a valid regex
af: Verskaf asseblief 'n geldige regex

source: Please provide a valid domain name
af: Verskaf asseblief 'n geldige domein

source: Please provide a valid ipv4 address
af: Verskaf asseblief 'n geldige IPv4 adres

source: Please provide a valid hostname or ipv4 address
af: Verskaf asseblief 'n geldige bediener naam of IPv4 adres

source: Please provide a valid date in YYYY-MM-DD format
af: Verskaf asseblief 'n geldige datum in die formaat: YYYY-MM-DD

source: Please provide valid time in HH:MM format
af: Verskaf asseblief 'n geldige tyd in die formaat: HH:MM

source: The requested filter is already being used
af: Die versoekte filter is alreeds in gebruik

source: This filter already exists
af: Die filter bestaan reeds

source: This filter you attempted to load does not exist
af: Die filter wat jy probeer laai bestaan nie

source: This filter you attempted to delete does not exist
af: Die filter wat jy probeer verwyder bestaan nie

source: Deletion of the filter failed, Try again
af: Die verwydering van die filter het nie geslaag nie

source: Top senders by quantity
af: Top versenders na gelang van hoeveelheid

source: Top senders by volume
af: Top versenders na gelang van volume

source: Top sender domains by quantity
af: Top versender domeine na gelang van hoeveelheid

source: Top sender domains by volume
af: Top versender domeine na gelang van volume

source: Top recipients by quantity
af: Top ontvangers na gelang van hoeveelheid

source: Top recipients by volume
af: Top ontvangers na gelang van volume

source: Top recipient domains by quantity
af: Top ontvanger domeine na gelang van hoeveelheid

source: Top recipient domains by volume
af: Top ontvanger domeine na gelang van volume

source: Spam Score distribution
af: Gemorspos telling verspreiding

source: Top mail hosts by quantity
af: Top e-pos bedieners na gelang van hoeveelheid

source: Total messages [ After SMTP ]
af: Totale boodskappe [ Na SMTP ]

source: Generates and sends PDF summary reports via email
af: Genereer en stuur opsommende PDF-verslae deur e-pos

source: Command doesn't accept any arguments
af: Die bevel bevat geen argumente nie

source: The period you specified is invalid
af: Die periode wat u gespesifiseer het, is nie geldig nie

source: Address
af: Adres

source: Count
af: Hoeveelheid

source: Message Totals
af: Boodskap Totale

source: Baruwa mail report
af: Baruwa e-pos verslag

source: Baruwa usage report for: %(user)s
af: Baruwa verbruiksverslag vir: %(user)s

source: * Queue %(user)s's report to: %(addr)s
af: * Die verslag vir %(user)s na: %(addr)s is in die pyplyn

source: =================== Processing reports ======================
af: =================== Verslae word verwerk ======================

source: ========== domain name %(dom)s does not exist ==========
af: ========== domein naam, %(dom)s, bestaan nie ==========

source: ====== sending %(num)s messages =======
af: ====== stuur tans %(num)s boodskappe =======

source: Sending failed ERROR: %(error)s
af: Versending onsuksesvol, FOUT: %(error)s

source: Only the following %(mta)s MTA's are supported
af: Slegs die volgende %(mta)s MTA's word ondersteun

source: == Deleting %(items)d queue items from DB ==
af: == Verwyder tans %(items)d pyplyn items vanaf die DB ==

source: == Processing the inbound queue: %(queue)s with %(items)d items ==
af: == Verwerk die inkomende pyplyn: %(queue)s met %(items)d items ==

source: == Skipping the inbound queue 0 items found ==
af: == Die inkomende pyplyn word oorgesien - geen items is gevind nie ==

source: == Processing the outbound queue: %(queue)s with %(items)d items ==
af: == Verwerk tans die uitgaande pyplyn: %(queue)s met %(items)d items ==

source: == Skipping the outbound queue 0 items found ==
af: == Die uitgaande pyplyn word oorgesien - geen items is gevind nie ==

source: 404 Page Not Found
af: 404 Bladsy nie gevind nie

source: Page Not Found
af: Bladsy nie gevind nie

source: Sorry the requested page could not be found please check the url.
af: Jammer, die bladsy kon nie gevind word nie. Gaan die URL na.

source: Page unavailable
af: Bladsy nie beskikbaar nie

source: Sorry the requested page is unavailable due to a server malfunction.
af: Jammer, as gevolg van 'n bediener fout, is die bladsy nie beskikbaar nie

source: Msgs:
af: Boodskappe:

source: Total
af: Totaal

source: Out:
af: Uit:

source: Signed in as
af: Ingeteken as

source: Logout
af: Teken uit

source: Not logged in ::
af: Nie ingeteken nie ::

source: Login
af: Teken in

source: Messages
af: Boodskappe

source: Lists
af: Lyste

source: Reports
af: Verslae

source: Settings
af: Verstellings

source: Accounts
af: Rekenings

source: Account
af: Rekening

source: Mail
af: E-pos

source: Filtered by
af: Gefiltreer deur

source: To address
af: Aan adres

source: From address
af: Sender adres

source: containing
af: bevat

source: NOT containing
af: bevat NIE

source: Remove
af: Verwyder

source: Clear
af: Maak skoon

source: Add
af: Voeg by

source: Domains
af: Domeine

source: Domains :: Add Domain
af: Domeine :: Voeg Domein By

source: Accounts :: Add Address
af: Rekenings :: Voeg Rekening By

source: Add Domain
af: Voeg Rekening By

source: Add Address
af: Voeg Adres By

source: Reset
af: Herstel

source: Change Password
af: Verander Wagwoord

source: Change
af: Verander

source: Create account
af: Skep rekening

source: User account creation
af: Skep gebruiker-rekening

source: Create
af: Skep

source: Delete Account
af: Verwyder Rekening

source: Delete the user account: ?
af: Verwyder die gebruiker-rekening: ?

source: Delete
af: Verwyder

source: Delete Address
af: Verwyder adresse

source: Delete the address:
af: Verwyder die adres:

source: Update
af: Bring op datum

source: Scanners
af: Skandeerders

source: Edit
af: Wysig

source: Domain
af: Domein

source: Accounts ::
af: Rekeninge ::

source: Full names
af: Volle name

source: Email address
af: E-pos adres

source: View account
af: Aanskou rekening

source: Your username and password didn't match. Please try again.
af: Jou gebruiker en wagwoord het nie ooreengestem nie. Probeer weer.

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
af: Jou wagwoord vergeet? Sleutel jou e-pos adres hieronder in, dan e-pos ons dieinstruksies om 'n nuwe wagwoord te kry.

source: Reset my password
af: Herstel my wagwoord

source: Baruwa :: Password reset successful
af: Baruwa :: Herstel van wagwoord is suksesvol

source: Baruwa :: Password reset complete
af: Baruwa :: Wagwoord terugstel is voltooid

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
af: Ons het die instruksies, die herstel van 'n wagwoord, vir u gestuur na die e-pos, wat u ingevul het. U behoort binnekort die e-pos te ontvang.

source: Your Password was successfully reset
af: Jou wagwoord is suksesvol herstel

source: Baruwa :: Password reset
af: Baruwa :: Wagwoord herstel

source: Please enter your new password twice so we can verify you typed it in correctly.
af: Sleutel asseblief u wagwoord twee maal, sodat ons dit kan verifieer.

source: New password:
af: Nuwe wagwoord:

source: Confirm password:
af: Bevestig wagwoord:

source: Change my password
af: Verander my wagwoord

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
af: Die wagwoord terugstel skakel is nie geldig nie, dit is klaar gebruik. Versoek asseblief 'n nuwe wagwoord terugstel skakel.

source: Update account
af: Dateer rekening op

source: Update user account
af: Dateer gebruiker-rekening op

source: Update Profile
af: Dateer Profiel op

source: Change your password
af: Verander jou wagwoord

source: Change users password
af: Verander gebruiker wagwoord

source: Account Profile
af: Rekening profiel

source: Viewing %(account)s's Profile
af: Kyk na %(account)s se profiel

source: Username:
af: Gebruiker naam:

source: Full names:
af: Volle name

source: Email Address:
af: E-pos adres:

source: Account status:
af: Rekening status:

source: Active
af: Aktief

source: Disabled
af: Ge-deaktiveer

source: Last login:
af: Laste intekening:

source: Account created on:
af: Rekening geskep op:

source: Profile Settings
af: Profiel opstellings

source: Account type:
af: Rekening tipe:

source: Administrator
af: Administrateur

source: Domain Administrator
af: Domein Administrateur

source: User account
af: Gebruiker rekening

source: Scan email:
af: Skandeer e-pos:

source: Yes
af: Ja

source: No
af: Nee

source: Send quarantine report:
af: Stuur kwarantyn verslag:

source: Spam High Score:
af: Sieklike Gemorspos Telling:

source: Spam Low Score:
af: Flou Gemorspos Telling:

source: Domains managed
af: Bestuurde domeine

source: Associated Addresses
af: Geassosieerde adresse

source: Enabled
af: Aktief

source: No addresses stored at the moment.
af: Geen adresse is op die oomblik gestoor nie.

source: Settings :: Add authentication server
af: Instellings :: Voeg bemagtigingsbediener by

source: Domains :: %(address)s - add authentication server
af: Domeine :: %(address)s - Voeg bemagtiging bediener by

source: Settings :: Add destination mail server
af: Instellings :: Voeg e-pos bestemming bediener by

source: Domains :: %(domain_address)s - add destination mail server
af: Domeine :: %(domain_address)s - Voeg e-pos bestemmingsbediener by

source: Add Mail Server
af: Voeg e-pos bediener by

source: Domain page
af: Domein bladsy

source: Delete authentication host
af: Verwyder bemagtigingsbediener

source: Delete Authentication Host
af: Verwyder bemagtigingsbediener

source: Delete the Authentication host %(host_address)s: ?
af: Verwyder die bemagtigingsbediener, %(host_address)s: ?

source: Delete Mail host
af: Verwyder e-pos bediener

source: Delete Mail Host
af: Verwyder e-pos bediener

source: Delete the mail host %(host_address)s: ?
af: Verwyder die e-pos bediener %(host_address)s: ?

source: Settings :: Domain
af: Instellings :: Domein

source: Domains :: Showing - %(domain_address)s
af: Domeine :: Wys - %(domain_address)s

source: Domain information
af: Domein inligting

source: Domain name:
af: Domein naam:

source: Inactive
af: Onaktief

source: Owner:
af: Eienaar:

source: Load Balance servers:
af: Las balanseringsbedieners:

source: Delivery SMTP Servers
af: Aflewering SMTP-bedieners

source: Authentication Servers
af: Bemagtigingsbedieners

source: No auth servers configured
af: Geen bemagtigingsbedieners is opgestel nie

source: Settings :: Edit authentication mail server
af: Opstellings :: Verander e-pos bemagtigingsbediener

source: Edit authentication Server %(forms_errors)s
af: Verander bemagtigingsbediener %(forms_errors)s

source: Settings :: Edit destination mail server
af: Opstellings :: Verander e-pos bestemmingsbediener

source: Domains ::
af: Domeine ::

source: Domain Name
af: Domein naam

source: Owner
af: Eienaar

source: Actions
af: Aksies

source: No domains found
af: Geen domeine gevind nie

source: Initialize
af: Inisialiseer

source: Scanning Nodes
af: Skandeernodes

source: Scanning Nodes ::
af: Skandeernodes ::

source: Node Name
af: Node naam

source: No scanning nodes found
af: Geen skandeernodes gevind nie

source: The request is being processed. Current status:
af: Die versoek word verwerk. Huidige status:

source: Viewing Scanning Node %(scanner_address)s
af: Besigtig skandeernode: %(scanner_address)s

source: Configuration Settings
af: Instellings

source: Scanning Node Settings
af: Skandeernode instellings

source: Scanning Node Settings ::
af: Skandeernode instellings ::

source: Not yet Implemented
af: Nog nie geïmplementeer nie

source: From address:
af: Sender adres:

source: To address:
af: Aan adres:

source: List type:
af: Lys tipe:

source: Whitelist
af: Witlys

source: Blacklist
af: Swartlys

source: Adding to list
af: Voeg tans by lys

source: Add List Item
af: Voeg lysitem by

source: Delete from List
af: Verwyder van lys

source: Delete Item from
af: Verwyder item van

source: This will delete %(address)s from the
af: Dit sal %(address)s verwyder van die

source: Add to List
af: Voeg by lys

source: List management
af: Lys bestuur

source: Action
af: Aksie

source: =builtin=
af: =ingebou=

source: No records returned
af: Geen rekords gevind

source: Filter
af: Filtreer

source: From:
af: Van:

source: excluding
af: uitsluitend

source: GO
af: Begin

source: The message id: %(id)s has been deleted
af: Die boodskap met ID, %(id)s, is verwyder

source: Baruwa :: Showing message - %(id)s
af: Baruwa :: Vertoon tans boodskap: %(id)s

source: Preview message
af: Kry voorskou van boodskap

source: Release message
af: Stel boodskap vry

source: Full message list
af: Volledige boodskaplys

source: Quarantine
af: Kwarantyn

source: Archive
af: Argief

source: Message Details
af: Boodskap besonderhede

source: Message ID:
af: Boodskap ID:

source: To:
af: Aan:

source: Received on:
af: Ontvang op:

source: Received by:
af: Ontvang deur:

source: Received from:
af: Ontvang van:

source: Recieved via:
af: Ontvang via

source: Message Headers:
af: Boodskap hoofde:

source: Size:
af: Grootte:

source: Virus infected:
af: Virus infeksie:

source: Blocked File:
af: Geblokte lêers:

source: Other infection:
af: Ander infeksie:

source: Spamassassin information
af: Spam-Assassin inligting

source: Spam:
af: Gemorspos:

source: Action(s):
af: Aksie(s):

source: High Scoring Spam:
af: Hoë Telling Gemorspos:

source: Spamassassin Spam:
af: Spam-Assassin Gemorspos:

source: Listed in RBL:
af: Gelys in RBL:

source: Listed in :
af: Gelys in :
